export const wishes = [
  "Пусть этот год будет полон приятных сюрпризов, а каждый день приносит повод для улыбки.",
  "Желаю открыть для себя новые горизонты и привезти из этого года море незабываемых впечатлений.",
  "Желаю спокойствия, уверенности в завтрашнем дне и умения замечать счастье в мелочах.",
  "Желаю, чтобы рядом всегда были люди, готовые разделить и радость, и любые испытания.",
  "Если ты это читаешь, значит в новом году у тебя всё получится!",
  "Если ты это читаешь, значит в новом году у тебя всё получится!",
  "Пусть каждый день приносит улыбку и маленькие радости.",
  "Желаю, чтобы каждое утро начиналось с вдохновения и ясной цели.",
];